import './Main.css'

const Main = () => (
  <main>
    <section>
      <h3> Наші переваги </h3>

      <ul>
        <li>
          <p>
            <strong> Швидко знаходим потрібні можливості для вашого розвитку. </strong>
            Ми розуміємо потреби кожного кліента та реалізуємо їх у задані рамки часу.
          </p>
        </li>

        <li>
          <p>
            <strong> Швидко знаходим потрібні можливості для вашого розвитку. </strong>
            Ми розуміємо потреби кожного кліента та реалізуємо їх у задані рамки часу.
          </p>
        </li>

        <li>
          <p>
            <strong> Швидко знаходим потрібні можливості для вашого розвитку. </strong>
            Ми розуміємо потреби кожного кліента та реалізуємо їх у задані рамки часу.
          </p>
        </li>

        <li>
          <p>
            <strong> Швидко знаходим потрібні можливості для вашого розвитку. </strong>
            Ми розуміємо потреби кожного кліента та реалізуємо їх у задані рамки часу.
          </p>
        </li>

        <li>
          <p>
            <strong> Швидко знаходим потрібні можливості для вашого розвитку. </strong>
            Ми розуміємо потреби кожного кліента та реалізуємо їх у задані рамки часу.
          </p>
        </li>
      </ul>
    </section>
  </main>
)

export default Main